export const graphTestData = [
  {
    year: 1980,
    東京都: 4000,
    千葉県: 2400,
    埼玉県: 2400,
    神奈川県: 2500,
  },
  {
    year: 1985,
    東京都: 4100,
    千葉県: 2300,
    埼玉県: 2200,
    神奈川県: 2400,
  },
  {
    year: 1990,
    東京都: 4000,
    千葉県: 2400,
    埼玉県: 2400,
    神奈川県: 2500,
  },
  {
    year: 1995,
    東京都: 4200,
    千葉県: 2400,
    埼玉県: 2400,
    神奈川県: 2500,
  },
  {
    year: 2000,
    東京都: 4300,
    千葉県: 2400,
    埼玉県: 2400,
    神奈川県: 2500,
  },
  {
    year: 2005,
    東京都: 4400,
    千葉県: 2400,
    埼玉県: 2400,
    神奈川県: 2500,
  },
];
